<section id="overview" class="parallax-section">
	<div class="container">
		<div class="cap">
		
		
				<h3><strong>تغيير تصنيف الاشتراك المؤقت على التوتر 20/0.4 ك ف أو أي توتر ثانوي إلى اشتراك دائم</strong></h3>
				
			
				<h4>  :لتزويد وحدة سكنية</h4>
				<p> صورة عن الهوية الشخصية</p>
				<p> مخطط مساحي مبيناً فيه موقع العقار</p>
				<p> دراسة كهربائية مصدقة من فرع نقابة المهندسين في المحافظة</p>
				<p> رخصة بناء أو تسوية وضع راهن أو موافقة من الجهة المُخوَّلة بمنح رخصة البناء</p>
				<p> أي وثيقة تثبت ملكية أو إشغالا لوحدة السكنية مثل سند تمليك أو قيد عقاري أوحكم محكمة أو عقد بيع أو عقد إيجار</p>

				<h4>   :لتزويد وحدة مهنية أو وحدة حرفية أو وحدة إنتاجية أو وحدة خدمية</h4>
				<p> صورة عن الهوية الشخصية</p>
				<p> ترخيص إداري أو موافقة أولية من الجهة المُخوَّلة بمنح الترخيص الإداري</p>
				<p>مخطط مساحي مبيناً فيه موقع العقار</p>
				<p>  أي وثيقة تثبت ملكية أو إشغال الوحدة المهنية أو الوحدة الحرفية أو الوحدة الإنتاجيةأو الوحدة الخدمية مثل(سند تمليك أوقيد عقاري أوحكم محكمة أوعقد بيع أوعقد إيجار</p>
				<p> دراسة كهربائية مُصَدَّقة من فرع نقابة المهندسين في المحافظة</p>
				<p> عقد الشراكة في حال كان طالب الاشتراك شركة ذات شخصية اعتبارية</p>


				
			</div>
		
	



			



	</div>
</section>