<section id="overview" class="parallax-section">
	<div class="container">
		<div class="cap">
		<h3>الشركة العامة لكهرباء محافظة ريف دمشق</strong></h3>
		<p> عنوان الشركة : الجمهورية العربية السورية  -  دمشق - ساحة عرنوس  </p>
		<p>تتبع لوزارة الكهرباء – المؤسسة العامة لتوزيع الكهرباء</p>
		<p><b>: تقوم الشركة بتوزيع الطاقة الكهربائية في محافظة ريف دمشق بالإضافة للأعمال التالية </b> </p>
		<p>تقوم الشركة بخدمة المواطنين وذلك بتأمين استمرارية التغذية الكهربائية لكافة المناطق وبشكل يومي وإجراء الصيانات الطارئة والدورية وإعادة التيار للمناطق المتضررة حيث يتم إصلاح كافة الأعطال التي تطرأ على المنظومة الكهربائية أخذين بعين الاعتبار مدى الأهمية الإستراتيجية لهذه الأعطال</p>
		<p>تقوم الشركة بدراسة كافة أعمال إنشاء مخارج التوتر المتوسط 20ك.ف ومراكز التحويل لمختلف الاستطاعات وتوسيع الشبكات مع التجهيزات الكهربائية اللازمة </p>
		<p><b>: تقوم الشركة حالياً بخدمة المواطنين في المبنى المخصص لها قرب ساحة عرنوس وتضم اثنا عشر مديرية مركزية</b></p>
		<p> .المديرية العامة – التشغيل والاستثمار - المرافق - الإدارية والقانونية – المالية – الحسابات – خدمات الطاقة – الدراسات والإنشاء – المشتركين – الرقابة الداخلية – التخطيط والإحصاء – المعلوماتية </p>
		<p><b>: يتبع للشركة أربعة عشر قسماً كهربائياً موزعة جغرافياً على كافة مساحة محافظة ريف دمشق وحسب الكثافة السكانية وتقوم بتقديم كافة خدمات المشتركين في أماكن تواجدهم وهي </b></p>
		<p>.القطيفة – صحنايا – جرمانا – السيدة زينب – التل – عرطوز – قدسيا – الزبداني – النبك – يبرود – عدرا الصناعية – الكسوة – النشابية – دوما </p>
		<p>.تسعى الشركة بكل كوادرها وما لديهم من الحس الوطني للوصول إلى الخدمة المثلى لمواطننا الكريم</p>
			
			</div>
		
	



			



	</div>
</section>